" When idle, sends" = " Lorsqu'inactif, envoyer";
"%@ copy" = "%@ copie";
"%@'s display profile %@ and terminal profile %@ have been updated" = "Le profil d'affichage %@ de %@ et le profil de terminal %@ ont été mis à jour";
"-> Browser" = "-> Navigateur";
"ANSI Colors\n" = "Couleurs ANSI\n";
"ANSI Colors:" = "Couleurs ANSI :";
"ASCII code:" = "Code ASCII :";
"About iTerm" = "À propos d'iTerm";
"Action :" = "Action :";
"Add" = "Ajouter";
"Add Bookmark Folder" = "Ajouter un dossier de favoris";
"Add Profile" = "Ajouter un profil";
"All bookmarks associated with this profile are affected" = "Tous les favoris associés à ce profil sont affectés";
"All sessions will be closed" = "Toutes les sessions seront fermées";
"All unsaved data will be lost" = "Toutes les données non enregistrées seront perdues";
"Anti-Aliasing" = "Lissage du texte";
"Are you sure that you want to delete %@? There is no way to undo this action." = "Voulez-vous vraiment effacer %@ ? Cette action ne peut être annulée.";
"Background" = "Fond";
"Background\n" = "Arrière-plan";
"Background Image" = "Image de fond";
"Bigger Font" = "Police plus grande";
"Blinking cursor" = "Curseur clignotant";
"Bold" = "Gras";
"Bookmarks" = "Signets";
"Bookmarks:" = "Signets :";
"Bottom" = "Bas";
"Box" = "Boîte";
"Bring All To Front" = "Tout ramener au premier plan";
"Button" = "Bouton";
"Cancel" = "Annuler";
"Character Spacing" = "Espacement de caractères";
"Characters considered part of word:" = "Caractères considérés comme faisant partie d'un mot :";
"Check For Update..." = "Rechercher une mise à jour…";
"Choose a profile on the left..." = "Choisissez un profil sur la gauche…";
"Clear Buffer" = "Effacer le tampon";
"Clear Scrollback Buffer" = "Effacer le tampon arrière";
"Close" = "Fermer";
"Close Tab" = "Fermer l’onglet";
"Close Window" = "Fermer la fenêtre";
"Close Window?" = "Fermer la fenêtre ?";
"Close the current session" = "Fermer la session courante";
"Close the session when it ends" = "Fermer la session quand elle se termine";
"Cmd-click to launch URL" = "Cmd-clic pour lancer l'URL";
"Col" = "Colonnes";
"Color" = "Couleur";
"Color scheme:" = "Type de couleur :";
"Command" = "Commande";
"Configuration saved" = "Configuration enregistrée";
"Configuration saved as a new entry in Bookmarks" = "Configuration ajoutée aux favoris";
"Connect" = "Connecter";
"Copy" = "Copie";
"Copy on selection" = "Copier à la sélection";
"Cursor" = "Curseur";
"Cursor Type:" = "Type curseur :";
"Custom" = "Personnalisé";
"Default" = "Défaut";
"Default Session" = "Session par défaut";
"Delete" = "Supprimer";
"Delete Profile" = "Supprimer le profil";
"Delete key sends backspace" = "La touche Suppr. envoie un rappel arrière";
"Disable bold" = "Désactiver les gras";
"Display" = "Affichage";
"Display Profiles" = "Afficher les profils";
"Display Refreshing Rate" = "Afficher le taux de rafraîchissement";
"Do you really want to remove this item?" = "Voulez-vous vraiment supprimer cet article ?";
"Duplicate" = "Dupliquer";
"Edit" = "Édition";
"Emulation" = "Émulation";
"Enable Bonjour" = "Activer Bonjour";
"Enable Growl Notifications" = "Activer les notifications de Growl";
"Enable Growl notifications" = "Activer les notifications de Growl";
"Encoding" = "Encodage";
"Encoding\n" = "Encodage";
"Execute" = "Exécuter";
"Execute Command or Launch URL" = "Exécuter une commande ou lancer une URL";
"Fastest\n" = "Plus rapide\n";
"Find" = "Rechercher";
"Find Next" = "Rechercher le suivant";
"Find Previous" = "Rechercher le précédent";
"Find:" = "Rechercher :";
"Find…" = "Rechercher…";
"Focus follows mouse" = "Le focus suit la souris";
"Font" = "Police";
"Font Name\n" = "Police";
"Font Size Follows Window" = "La taille de police s'accorde à la fenêtre";
"Foreground\n" = "Avant-plan";
"General" = "Général";
"Help" = "Aide";
"Hide Bookmark Drawer" = "Masquer le tiroir de favoris";
"Hide Others" = "Masquer les autres";
"Hide iTerm" = "Masquer iTerm";
"Hide tab when there is only one session" = "Masquer l'onglet quand il n'y a qu'une session";
"Highlight" = "Marquage";
"Idle" = "Inactif";
"Idle character ASCII code" = "Code ASCII caractère d'inactivité";
"Ignore Case" = "Ignorer les majuscules";
"Info" = "Informations";
"Info..." = "Informations…";
"Jump to Selection" = "Aller à la sélection";
"Key :\n" = "Touche :\n";
"Keyboard" = "Clavier";
"Keyboard Profiles" = "Profils de claviers";
"Keyboard input will be sent to all sessions in this terminal." = "Les entrées au clavier seront envoyées à toutes les session de ce terminal.";
"Log" = "Historique";
"Manage Bookmarks..." = "Gérer les favoris…";
"Manage Profiles..." = "Gérer les profils…";
"Middle button paste" = "Coller avec le bouton central";
"Minimize" = "Masquer la fenêtre";
"Minimum_OS" = "iTerm requires OS X version 10.2 or higher to run. This application will now terminate.";
"Modifier :" = "Modificateur :";
"Mouse" = "Souris";
"Move to new window" = "Déplacer dans une nouvelle fenêtre";
"Name" = "Nom";
"Name:" = "Nom :";
"Name: %@\nCommand: %@\nTerminal Profile: %@\nDisplay Profile: %@\nKeyboard Profile: %@" = "Nom : %@\nCommande : %@\nProfil de terminal : %@\nProfil d'affichage : %@\nProfil de clavier : %@";
"New" = "Nouveau";
"New Folder Name:" = "Nom du nouveau dossier :";
"New Tab" = "Nouvel onglet";
"New Window" = "Nouvelle fenêtre";
"Next" = "Suivant";
"Non ASCII Font" = "Police non-ASCII";
"Non-Ascii Font" = "Police non-ASCII";
"Normal" = "Standard";
"Open In New Window" = "Ouvrir dans une nouvelle fenêtre";
"Open a new session" = "Ouvrir une nouvelle session";
"Open bookmark window when terminal starts" = "Ouvrir la fenêtre de favoris au lancement du terminal";
"Open the bookmarks" = "Ouvrir les favoris";
"Option Key as" = "Émulation de la touche Option";
"Page Setup..." = "Format d'impression…";
"Paste" = "Coller";
"Paste Selection" = "Coller la sélection";
"Please enter a valid code (0~255)" = "Veuillez entrer un code valide (0~255)";
"Please enter a valid window size" = "Veuillez entrer une taille de fenêtre valide";
"Preferences" = "Préférences";
"Preferences..." = "Préférences…";
"Previous" = "Précédent";
"Print" = "Imprimer";
"Print Selection..." = "Imprimer la sélection…";
"Print..." = "Imprimer…";
"Profiles" = "Profils";
"Prompt when quitting or closing window" = "Demander avant de quitter ou de fermer la fenêtre";
"Quit" = "Quitter";
"Quit iTerm" = "Quitter iTerm";
"Quit iTerm?" = "Quitter iTerm ?";
"Refresh" = "Rafraichir";
"Remove" = "Supprimer";
"Report A Bug" = "Rapporter un bug";
"Row" = "Lignes";
"Save" = "Enregistrer";
"Save Text As..." = "Enregistrer comme texte sous…";
"Screen" = "Écran";
"Select" = "Sélectionner";
"Select All" = "Tout sélect.";
"Select Next Tab" = "Sélectionner l’onglet suivant";
"Select Previous Tab" = "Sélectionner l’onglet précédent";
"Select Tab" = "Onglets";
"Selected Text" = "Sélection";
"Selection" = "Sélection";
"Send Input to all Tabs" = "Envoyer l'entrée à tous les onglets";
"Session Settings" = "Réglages de la session";
"Set as default" = "Utiliser comme défaut";
"Settings" = "Réglages";
"Shortcut" = "Raccourci";
"Show All" = "Tout afficher";
"Show Session Info..." = "Afficher l’info de session…";
"Silence terminal bell" = "Rendre silencieuse l'alerte du Terminal";
"Slowest" = "Plus lent";
"Start" = "Démarrer";
"Stop" = "Arrêter";
"Tab" = "t";
"Text\n" = "Texte";
"Top" = "Haut";
"Transparency" = "Transparence";
"Transparency\n" = "Transparence";
"Treat Non-ASCII characters as double width" = "Traiter les caractères non-ASCII en largeur double";
"Underline" = "Souligné";
"Use Selection for Find" = "Rechercher avec la sélection";
"View" = "Présentation";
"Window" = "Fenêtre";
"Window/Session Info" = "Infos fenêtre/session";
"Working Dir" = "Répertoire";
"Zoom" = "Réduire/agrandir";
"Zoom vertically only" = "Zoom vertical seul";
"iTerm Help" = "Aide d'iTerm";

/* ==== UNLOCALIZED ==== */

"+Esc" = "+Esc";
"-> Google" = "-> Google";
"-> Mail" = "-> Mail";
"Action" = "Action";
"Adium" = "Adium";
"Alert" = "Alert";
"Aqua" = "Aqua";
"Bell" = "Bell";
"Broken Pipe" = "Broken Pipe";
"Buffer" = "Buffer";
"Configuration" = "Configuration";
"Control" = "Control";
"Cursor Text" = "Cursor Text";
"Enable xterm mouse reporting" = "Enable xterm mouse reporting";
"Global" = "Global";
"High interception priority" = "High interception priority";
"Horizontal" = "Horizontal";
"Keep the default title with dynamic title" = "Keep the default title with dynamic title";
"Key Binding Entry" = "Key Binding Entry";
"Key Combination" = "Key Combination";
"Key mapping settings:" = "Key mapping settings:";
"MainMenu" = "MainMenu";
"Mapping" = "Mapping";
"Meta" = "Meta";
"Metal" = "Metal";
"New Output" = "New Output";
"New Output was received in %@ #%d." = "New Output was received in %@ #%d.";
"Non-ASCII" = "Non-ASCII";
"Normal\n" = "Normal\n";
"OK" = "OK";
"Option" = "Option";
"OtherViews" = "OtherViews";
"Panel" = "Panel";
"Paste Selection With Escape" = "Paste Selection With Escape";
"Paste With Escape" = "Paste With Escape";
"Please reset all the encoding settings in your preference and bookmarks" = "Please reset all the encoding settings in your preference and bookmarks";
"Press Option for New Window" = "Press Option for New Window";
"Reset" = "Reset";
"Script" = "Script";
"Scrollback Buffer Size:" = "Scrollback Buffer Size:";
"Scrollback Lines\n" = "Scrollback Lines\n";
"Services" = "Services";
"Session" = "Session";
"Session %@ #%d becomes idle." = "Session %@ #%d becomes idle.";
"Session %@ #%d just rang a bell!" = "Session %@ #%d just rang a bell!";
"Session %@ #%d just terminated." = "Session %@ #%d just terminated.";
"Session %@ #%d: %@" = "Session %@ #%d: %@";
"Session Parameter" = "Session Parameter";
"Shell" = "Shell";
"Shift" = "Shift";
"Shortcut key:                           ⌃⌘" = "Shortcut key:                           ⌃⌘";
"Shortcut key:      ⌃⌘" = "Shortcut key:      ⌃⌘";
"Show Bookmark Drawer" = "Show Bookmark Drawer";
"Show Bookmarks Drawer" = "Show Bookmarks Drawer";
"Smaller Font" = "Smaller Font";
"Sorry" = "Sorry";
"Style" = "Style";
"System Font Text" = "System Font Text";
"Terminal" = "Terminal";
"Terminal Profiles" = "Terminal Profiles";
"Terminal Settings:" = "Terminal Settings:";
"There is no undo for this operation." = "There is no undo for this operation.";
"This session requires you to enter:" = "This session requires you to enter:";
"This session will be closed." = "This session will be closed.";
"Toggle Toolbar" = "Toggle Toolbar";
"Type" = "Type";
"Type the new profile's name:" = "Type the new profile's name:";
"URL Handler" = "URL Handler";
"URL schemes:\n" = "URL schemes:\n";
"Ujwal S. Setlur" = "Ujwal S. Setlur";
"Unified" = "Unified";
"Untitled" = "Untitled";
"Update %@" = "Update %@";
"Update Profile" = "Update Profile";
"Upgrade Warning: New language encodings available!" = "Upgrade Warning: New language encodings available!";
"Use compact tab labels" = "Use compact tab labels";
"Vertical" = "Vertical";
"Visual Bell" = "Visual Bell";
"Warning!" = "Warning!";
"Wrong Input" = "Wrong Input";
"ansi" = "ansi";
"cursor down" = "cursor down";
"cursor left" = "cursor left";
"cursor right" = "cursor right";
"cursor right " = "cursor right ";
"cursor up" = "cursor up";
"del" = "del";
"delete" = "delete";
"eg. 0x7f for backspace" = "eg. 0x7f for backspace";
"eg. 7F for forward delete." = "eg. 7F for forward delete.";
"eg. [OC for ESC [OC." = "eg. [OC for ESC [OC.";
"end" = "end";
"fabian" = "fabian";
"help" = "help";
"hex code" = "hex code";
"home" = "home";
"iTerm" = "iTerm";
"ignore" = "ignore";
"insert" = "insert";
"linux" = "linux";
"next tab" = "next tab";
"next window" = "next window";
"numeric *" = "numeric *";
"numeric +" = "numeric +";
"numeric -" = "numeric -";
"numeric ." = "numeric .";
"numeric /" = "numeric /";
"numeric 0" = "numeric 0";
"numeric 1" = "numeric 1";
"numeric 2" = "numeric 2";
"numeric 3" = "numeric 3";
"numeric 4" = "numeric 4";
"numeric 5" = "numeric 5";
"numeric 6" = "numeric 6";
"numeric 7" = "numeric 7";
"numeric 8" = "numeric 8";
"numeric 9" = "numeric 9";
"numeric =" = "numeric =";
"numeric enter" = "numeric enter";
"numlock" = "numlock";
"page down" = "page down";
"page up" = "page up";
"previous tab" = "previous tab";
"previous window" = "previous window";
"rxvt" = "rxvt";
"scroll end" = "scroll end";
"scroll home" = "scroll home";
"scroll line down" = "scroll line down";
"scroll line up" = "scroll line up";
"scroll page down" = "scroll page down";
"scroll page up" = "scroll page up";
"send ^[" = "send ^[";
"send escape sequence" = "send escape sequence";
"send hex code" = "send hex code";
"unknown action ID" = "unknown action ID";
"unknown key" = "unknown key";
"vt100" = "vt100";
"xterm" = "xterm";
"xterm-256color" = "xterm-256color";
"xterm-color" = "xterm-color";
"xterm-new" = "xterm-new";
